
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "18"; */
"18.title" = "통화";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "19"; */
"19.title" = "인스턴트 메시지 전송…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "20"; */
"20.title" = "SMS 전송…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "26"; */
"26.title" = "사진 및 파일 보내기…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "27"; */
"27.title" = "연락처 보내기…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "31"; */
"31.title" = "프로필 표시";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "52"; */
"52.title" = "영상 메시지 전송…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "XCt-Ts-Q0s"; */
"XCt-Ts-Q0s.title" = "파일 보내기…";
